local datebase = {
   "بله آنلاینم بابایی😎",
   "جونم عشقم منو صدا زدی😍",
   "کی منو صدا زد😍",
   "جوووووووووووووون😍",
   "بله عشقم💋",
   "بگو تا یادت نرفته نفسم💋",
   "بگو عمرم💋",
   "جان ربات💋",
   "جووووووووووون عشقم منو صدا زد😍💋",
   "چی میگی هی میزنی آخه🙈😛",
   "دارم نوشیدنی میخورم🙈😛",
   "بوگو عمو جون🙈😛",
   "دارم غذا میخورم وایسا🙈😛",
   "چی میگی کونی مونی ؟",
   "بنال کله کیری ",
  }
local function run(msg, matches) 
	if matches[1]:lower() == 'ربات' and is_mod(msg) then
	return datebase[math.random(#datebase)]
end
	end
return {
  patterns = {
    "^(ربات)$",
  },
  run = run
}
--@source_hut